[
	{
		"name": "Manvir Singh",
		"image": "/img/speakers/manvir.png",
		"occupation": "Food Business Expert, Serial Entrepreneur and a Best-Selling Author",
		"topic": "Rise and Rise of the Cloud Kitchens",
		"bio": "<p>Manvir Singh Anand is a Food Business Expert, Serial Entrepreneur and a Best-Selling Author.</p><p>He is the Founder & CEO of Knight Gourmet - is a pan India presence Event Hospitality Solutions Company with 3 local offices in Delhi, Mumbai, and Chennai and a presence across 11 states, 30 cities having experience of serving over 1.35 million people for event properties like India Premier League, Indian Super League, IIFA awards, etc. He’s a strategic Investor, Consultant and mentor to multiple Startups and Cloud Kitchen brands. Also, He's author of National Best-seller \"Catering Your Way to Financial Independence\" and has trained over 3000+ budding food entrepreneurs to start their food business.<p><p> He's a Trained Chef with a Management Degree.</p>"
	},
	{
		"name": "Dr. Biswajit Banerjee",
		"image": "/img/speakers/drbiswajit.jpg",
		"occupation": "Specialist General physician and Diabetologist.",
		"topic": "Pathophysiology and Epidemiology Of COVID-19 and effectiveness of the vaccine to restore normal life",
		"bio": "<p>Dr. Banerjee is a specialist General physician and diabetologist.<p> Dr. Banerjee has been working in the field of medicine, cardiology and Diabetiology for 27 years. He later on organized a walk and public awareness programme to prevent diabetes on World Diabetes Day 2017, attended by one hundred odd people, across North Calcutta.</p><p>Dr. Banerjee Regularly organising free diabetes camps for underprivileged patients in the locality and patient awareness camps, focused on diabetes, in various locations around Kolkata.</p>"
	},
	{
		"name": "Md. Shams Aalam Shaikh",
		"image": "/img/speakers/shams.jpg",
		"credits": "Chitralekha Magazine",
		"occupation": "International gold medalist para swimmer.",
		"topic": "A champion's motivation is above and beyond winning",
		"bio": "<p>Md. Shams Alam Shaikh is an international gold medalist para swimmer.He was awarded best emerging leader in disability sports.</p><p>He has won 4 Gold medals at Indian Open Para Swimming Championship in S-5 category and also represented India at the 2018 Asian Para Games in Jakarta.</p>"
	}
]
